Repository: common-repository/leadster-marketing-conversacional
Catalog: i18n/leadster-marketing-conversacional-*.po
Languages: pt_br

source: Conversational Marketing: The Future of Lead Generation
pt_br: Marketing Conversacional: O Futuro da geração de Leads

source: Access the <a href="https://app.getleadster.com/implementation" target="_blank">Implementation Panel</a><br/>Where you will find the unique identifier for your Leadster script
pt_br: Acesse o <a href="https://app.leadster.com.br/implementation" target="_blank">Painel de Implementação</a><br/>Onde você vai encontrar o identificador único para seu script na Leadster

source: Simply enter the code in the field below and save. Very easy :)
pt_br: Com isso basta inserir o código no campo abaixo e salvar. Muito fácil :)

source: Leadster unique identifier
pt_br: Identificador único Leadster

source: Leave blank to disable
pt_br: Deixe em branco para desabilitar

source: Save and activate!
pt_br: Salvar e ativar!

source: Important!
pt_br: Importante!

source: If your website has a caching mechanism, you need to reset the cache.
pt_br: Caso seu site tenha algum mecanismo de cache, é necessário reiniciar o cache.

source: So the chatbot should now work.
pt_br: Assim o chatbot já deve funcionar.

source: Version:
pt_br: Versão:

source: Error Saving!
pt_br: Erro ao Salvar!

source: Saved settings!
pt_br: Configurações Salvas!

source: Leadster plugin is inactive!
pt_br: Plugin Leadster está inativo!
